brew "ack"
brew "bash-completion"
brew "cowsay"
brew "git"
brew "jq"
brew "jsonlint"
brew "macvim"
brew "mongodb"
brew "node"
brew "node@10"
brew "node@12"
brew "node@14"
brew "postgresql"
brew "python3"
brew "redis"
brew "ruby"
brew "rustup-init"
brew "gnupg"
brew "pinentry-mac"
brew "wrk"
cask "docker"
cask "robo-3t"
cask "1password"
cask "Keybase"
cask "firefox"
cask "google-chrome"
tap "homebrew/cask-versions"
cask "homebrew/cask-versions/google-chrome-beta"
cask "homebrew/cask-versions/firefox-beta"
