tap "homebrew/cask-cask"
brew "ack"
brew "bash-completion"
brew "cowsay"
brew "git"
brew "jq"
brew "jsonlint"
brew "macvim"
brew "mongodb"
brew "node"
brew "node@6"
brew "node@8"
brew "postgresql"
brew "python3"
brew "redis"
brew "ruby"
brew "rustup-init"
brew "gnupg"
brew "pinentry-mac"
brew "wrk"
cask "docker"
cask "firefox"
cask "google-chrome-beta"
cask "google-chrome-canary"
cask "robo-3t"
cask "1password"
cask "Keybase"
